Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

# clinician_report_workout_type_cooldown
source: Cooldown
de: Abkühlen
es: Vuelta a la calma
fr: Retour au calme
it: Defaticamento
ja: クールダウン
ko: 정리 운동
nl: Cooling-down
pt_br: Desaquecimento
zh_hans: 整理运动

# clinician_report_workout_type_coreTraining
source: Core Training
de: Rumpftraining
es: Entrenamiento del core
fr: Renforcement du tronc
it: Allenamento core
ja: コアトレーニング
ko: 코어 트레이닝
pt_br: Treino de core
zh_hans: 核心训练

# clinician_report_workout_type_crossCountrySkiing
source: Cross-Country Skiing
de: Skilanglauf
es: Esquí de fondo
fr: Ski de fond
it: Sci di fondo
ja: クロスカントリースキー
ko: 크로스컨트리 스키
nl: Langlaufen
pt_br: Esqui de fundo
zh_hans: 越野滑雪

# clinician_report_workout_type_cycling
source: Cycling
de: Radfahren
es: Ciclismo
fr: Cyclisme
it: Ciclismo
ja: サイクリング
ko: 사이클링
nl: Fietsen
pt_br: Ciclismo
zh_hans: 骑行

# clinician_report_workout_type_dance
source: Dance
de: Tanzen
es: Baile
fr: Danse
it: Danza
ja: ダンス
ko: 댄스
nl: Dansen
pt_br: Dança
zh_hans: 舞蹈

# clinician_report_workout_type_danceInspiredTraining
source: Dance Inspired Training
de: Tanzbasiertes Training
es: Entrenamiento inspirado en el baile
fr: Entraînement inspiré de la danse
it: Allenamento ispirato alla danza
ja: ダンス系トレーニング
ko: 댄스 기반 트레이닝
nl: Dansgeïnspireerde training
pt_br: Treino inspirado em dança
zh_hans: 舞蹈训练

# clinician_report_workout_type_discSports
source: Disc Sports
de: Scheibensport
es: Deportes de disco
fr: Sports de disque
it: Sport con disco
ja: ディスクスポーツ
ko: 디스크 스포츠
nl: Discsport
pt_br: Esportes com disco
zh_hans: 飞盘运动

# clinician_report_workout_type_downhillSkiing
source: Downhill Skiing
de: Ski Alpin
es: Esquí alpino
fr: Ski alpin
it: Sci alpino
ja: ダウンヒルスキー
ko: 활강 스키
nl: Alpineskiën
pt_br: Esqui alpino
zh_hans: 高山滑雪

# clinician_report_workout_type_elliptical
source: Elliptical
de: Crosstrainer
es: Elíptica
fr: Vélo elliptique
it: Ellittica
ja: エリプティカル
ko: 일립티컬
nl: Crosstrainer
pt_br: Elíptico
zh_hans: 椭圆机

# clinician_report_workout_type_equestrianSports
source: Equestrian Sports
de: Pferdesport
es: Deportes ecuestres
fr: Sports équestres
it: Sport equestri
ja: 馬術
ko: 승마
nl: Paardensport
pt_br: Esportes equestres
zh_hans: 马术运动

# clinician_report_workout_type_fencing
source: Fencing
de: Fechten
es: Esgrima
fr: Escrime
it: Scherma
ja: フェンシング
ko: 펜싱
nl: Schermen
pt_br: Esgrima
zh_hans: 击剑

# clinician_report_workout_type_fishing
source: Fishing
de: Angeln
es: Pesca
fr: Pêche
it: Pesca
ja: 釣り
ko: 낚시
nl: Vissen
pt_br: Pesca
zh_hans: 钓鱼

# clinician_report_workout_type_fitnessGaming
source: Fitness Gaming
de: Fitnessspiele
es: Videojuegos de ejercicio
fr: Jeux de fitness
it: Videogiochi fitness
ja: フィットネスゲーム
ko: 피트니스 게임
nl: Fitnessgames
pt_br: Jogos fitness
zh_hans: 健身游戏

# clinician_report_workout_type_flexibility
source: Flexibility
de: Beweglichkeit
es: Flexibilidad
fr: Souplesse
it: Flessibilità
ja: 柔軟運動
ko: 유연성 운동
nl: Lenigheid
pt_br: Flexibilidade
zh_hans: 柔韧性训练

# clinician_report_workout_type_functionalStrengthTraining
source: Strength Training
de: Krafttraining
es: Entrenamiento de fuerza
fr: Renforcement musculaire
it: Allenamento di forza
ja: 筋力トレーニング
ko: 근력 운동
nl: Krachttraining
pt_br: Treino de força
zh_hans: 力量训练

# clinician_report_workout_type_gymnastics
source: Gymnastics
de: Gymnastik
es: Gimnasia
fr: Gymnastique
it: Ginnastica
ja: 体操
ko: 체조
nl: Gymnastiek
pt_br: Ginástica
zh_hans: 体操

# clinician_report_workout_type_handCycling
source: Hand Cycling
de: Handbiken
es: Ciclismo de mano
fr: Vélo à bras
it: Handbike
ja: ハンドサイクリング
ko: 핸드 사이클링
nl: Handbiken
pt_br: Ciclismo de mão
zh_hans: 手摇自行车

# clinician_report_workout_type_hiking
source: Hiking
de: Wandern
es: Senderismo
fr: Randonnée
it: Escursionismo
ja: ハイキング
ko: 하이킹
nl: Wandelen
pt_br: Trilha
zh_hans: 徒步

# clinician_report_workout_type_hunting
source: Hunting
de: Jagd
es: Caza
fr: Chasse
it: Caccia
ja: 狩猟
ko: 사냥
nl: Jagen
pt_br: Caça
zh_hans: 狩猎

# clinician_report_workout_type_jumpRope
source: Jump Rope
de: Seilspringen
es: Saltar a la comba
fr: Corde à sauter
it: Salto con la corda
ja: 縄跳び
ko: 줄넘기
nl: Touwtjespringen
pt_br: Pular corda
zh_hans: 跳绳

# clinician_report_workout_type_kickboxing
source: Kickboxing
de: Kickboxen
ja: キックボクシング
ko: 킥복싱
nl: Kickboksen
zh_hans: 踢拳

# clinician_report_workout_type_martialArts
source: Martial Arts
de: Kampfsport
es: Artes marciales
fr: Arts martiaux
it: Arti marziali
ja: 武術
ko: 무술
nl: Vechtsport
pt_br: Artes marciais
zh_hans: 武术

# clinician_report_workout_type_mindAndBody
source: Mind & Body
de: Körper und Geist
es: Mente y cuerpo
fr: Corps et esprit
it: Corpo e mente
ja: マインド＆ボディ
ko: 심신 운동
nl: Lichaam en geest
pt_br: Corpo e mente
zh_hans: 身心训练

# clinician_report_workout_type_mixedCardio
source: Mixed Cardio
de: Gemischtes Cardiotraining
es: Cardio mixto
fr: Cardio mixte
it: Cardio misto
ja: 複合有酸素運動
ko: 복합 유산소 운동
nl: Gemengde cardiotraining
pt_br: Cardio misto
zh_hans: 混合有氧训练

# clinician_report_workout_type_mixedMetabolicCardioTraining
source: Mixed Metabolic Cardio Training
de: Gemischtes Stoffwechsel-Cardiotraining
es: Entrenamiento cardiometabólico mixto
fr: Entraînement cardiométabolique mixte
it: Allenamento cardiometabolico misto
ja: 複合代謝系有酸素運動
ko: 복합 대사성 유산소 운동
nl: Gemengde metabole cardiotraining
pt_br: Treino cardiometabólico misto
zh_hans: 混合代谢有氧训练

# clinician_report_workout_type_other
source: Other
de: Sonstiges
es: Otro
fr: Autre
it: Altro
ja: その他
ko: 기타
nl: Overig
pt_br: Outro
zh_hans: 其他

# clinician_report_workout_type_paddleSports
source: Paddle Sports
de: Paddelsport
es: Deportes de remo
fr: Sports de pagaie
it: Sport con pagaia
ja: パドルスポーツ
ko: 패들 스포츠
nl: Peddelsport
pt_br: Esportes com remo
zh_hans: 桨类运动

# clinician_report_workout_type_play
source: Play
de: Spielen
es: Juegos
fr: Jeux
it: Gioco
ja: 遊び
ko: 놀이
nl: Spelen
pt_br: Brincadeira
zh_hans: 玩耍

# clinician_report_workout_type_rolling
source: Rolling
de: Rollsport
es: Rodar
fr: Roulement
it: Rotolamento
ja: ローリング
ko: 롤링
nl: Rolsport
pt_br: Rolamento
zh_hans: 滚动

# clinician_report_workout_type_rowing
source: Rowing
de: Rudern
es: Remo
fr: Aviron
it: Canottaggio
ja: ローイング
ko: 조정
nl: Roeien
pt_br: Remo
zh_hans: 划船

# clinician_report_workout_type_running
source: Running
de: Laufen
es: Carrera
fr: Course à pied
it: Corsa
ja: ランニング
ko: 달리기
nl: Hardlopen
pt_br: Corrida
zh_hans: 跑步

# clinician_report_workout_type_sailing
source: Sailing
de: Segeln
es: Vela
fr: Voile
it: Vela
ja: セーリング
ko: 세일링
nl: Zeilen
pt_br: Vela
zh_hans: 帆船

# clinician_report_workout_type_skatingSports
source: Skating
de: Skaten
es: Patinaje
fr: Patinage
it: Pattinaggio
ja: スケート
ko: 스케이트
nl: Schaatsen
pt_br: Patinação
zh_hans: 滑冰

# clinician_report_workout_type_snowSports
source: Snow Sports
de: Schneesport
es: Deportes de nieve
fr: Sports de neige
it: Sport sulla neve
ja: スノースポーツ
ko: 설상 스포츠
nl: Wintersport
pt_br: Esportes na neve
zh_hans: 雪上运动

# clinician_report_workout_type_snowboarding
source: Snowboarding
de: Snowboarden
es: Snowboard
fr: Snowboard
it: Snowboard
ja: スノーボード
ko: 스노보드
nl: Snowboarden
pt_br: Snowboard
zh_hans: 单板滑雪

# clinician_report_workout_type_soccer
source: Soccer
de: Fußball
es: Fútbol
fr: Football
it: Calcio
ja: サッカー
ko: 축구
nl: Voetbal
pt_br: Futebol
zh_hans: 足球

# clinician_report_workout_type_socialDance
source: Social Dance
de: Gesellschaftstanz
es: Baile social
fr: Danse de salon
it: Ballo sociale
ja: ソーシャルダンス
ko: 사교 댄스
nl: Gezelschapsdans
pt_br: Dança social
zh_hans: 社交舞

# clinician_report_workout_type_stairClimbing
source: Stair Climbing
de: Treppensteigen
es: Subir escaleras
fr: Montée d’escaliers
it: Salita delle scale
ja: 階段昇降
ko: 계단 오르기
nl: Traplopen
pt_br: Subida de escadas
zh_hans: 登楼梯

# clinician_report_workout_type_stairs
source: Stairs
de: Treppen
es: Escaleras
fr: Escaliers
it: Scale
ja: 階段
ko: 계단
nl: Trappen
pt_br: Escadas
zh_hans: 楼梯训练

# clinician_report_workout_type_stepTraining
source: Step Training
de: Stepptraining
es: Entrenamiento con step
fr: Entraînement sur step
it: Allenamento con step
ja: ステップトレーニング
ko: 스텝 트레이닝
pt_br: Treino com step
zh_hans: 踏步训练

# clinician_report_workout_type_surfingSports
source: Surfing
de: Surfen
es: Surf
fr: Surf
it: Surf
ja: サーフィン
ko: 서핑
nl: Surfen
pt_br: Surfe
zh_hans: 冲浪

# clinician_report_workout_type_swimBikeRun
source: Swim Bike Run
de: Schwimmen, Radfahren und Laufen
es: Natación, ciclismo y carrera
fr: Natation, vélo et course
it: Nuoto, bici e corsa
ja: スイム・バイク・ラン
ko: 수영·사이클·달리기
nl: Zwemmen, fietsen en hardlopen
pt_br: Natação, ciclismo e corrida
zh_hans: 游泳、骑行和跑步

# clinician_report_workout_type_swimming
source: Swimming
de: Schwimmen
es: Natación
fr: Natation
it: Nuoto
ja: 水泳
ko: 수영
nl: Zwemmen
pt_br: Natação
zh_hans: 游泳

# clinician_report_workout_type_tableTennis
source: Table Tennis
de: Tischtennis
es: Tenis de mesa
fr: Tennis de table
it: Tennis tavolo
ja: 卓球
ko: 탁구
nl: Tafeltennis
pt_br: Tênis de mesa
zh_hans: 乒乓球

# clinician_report_workout_type_trackAndField
source: Track & Field
de: Leichtathletik
es: Atletismo
fr: Athlétisme
it: Atletica leggera
ja: 陸上競技
ko: 육상
nl: Atletiek
pt_br: Atletismo
zh_hans: 田径

# clinician_report_workout_type_traditionalStrengthTraining
source: Strength Training
de: Krafttraining
es: Entrenamiento de fuerza
fr: Renforcement musculaire
it: Allenamento di forza
ja: 筋力トレーニング
ko: 근력 운동
nl: Krachttraining
pt_br: Treino de força
zh_hans: 力量训练

# clinician_report_workout_type_transition
source: Transition
de: Wechsel
es: Transición
it: Transizione
ja: トランジション
ko: 전환 운동
nl: Wissel
pt_br: Transição
zh_hans: 转换训练

# clinician_report_workout_type_underwaterDiving
source: Underwater Diving
de: Tauchen
es: Buceo
fr: Plongée sous-marine
it: Immersione subacquea
ja: 水中ダイビング
ko: 수중 다이빙
nl: Duiken
pt_br: Mergulho
zh_hans: 水下潜水

# clinician_report_workout_type_walking
source: Walking
de: Gehen
es: Caminata
fr: Marche
it: Camminata
ja: ウォーキング
ko: 걷기
nl: Wandelen
pt_br: Caminhada
zh_hans: 步行

# clinician_report_workout_type_waterFitness
source: Water Fitness
de: Wasserfitness
es: Ejercicio acuático
fr: Aquagym
it: Fitness in acqua
ja: 水中フィットネス
ko: 수중 피트니스
nl: Aquafitness
pt_br: Hidroginástica
zh_hans: 水中健身

# clinician_report_workout_type_waterPolo
source: Water Polo
de: Wasserball
it: Pallanuoto
ja: 水球
ko: 수구
pt_br: Polo aquático
zh_hans: 水球

# clinician_report_workout_type_waterSports
source: Water Sports
de: Wassersport
es: Deportes acuáticos
fr: Sports nautiques
it: Sport acquatici
ja: ウォータースポーツ
ko: 수상 스포츠
nl: Watersport
pt_br: Esportes aquáticos
zh_hans: 水上运动

# clinician_report_workout_type_wheelchairRunPace
source: Wheelchair Run Pace
de: Rollstuhlfahren (Lauftempo)
es: Ritmo de carrera en silla de ruedas
fr: Allure de course en fauteuil roulant
it: Corsa in carrozzina
ja: 車椅子ランニング
ko: 휠체어 달리기 페이스
nl: Rolstoelrijden (hardlooptempo)
pt_br: Ritmo de corrida em cadeira de rodas
zh_hans: 轮椅跑步配速

# clinician_report_workout_type_wheelchairWalkPace
source: Wheelchair Walk Pace
de: Rollstuhlfahren (Gehtempo)
es: Ritmo de paseo en silla de ruedas
fr: Allure de marche en fauteuil roulant
it: Passo in carrozzina
ja: 車椅子ウォーキング
ko: 휠체어 걷기 페이스
nl: Rolstoelrijden (wandeltempo)
pt_br: Ritmo de caminhada em cadeira de rodas
zh_hans: 轮椅步行配速

# clinician_report_workout_type_wrestling
source: Wrestling
de: Ringen
es: Lucha
fr: Lutte
it: Lotta
ja: レスリング
ko: 레슬링
nl: Worstelen
pt_br: Luta
zh_hans: 摔跤

source: count
de: Anzahl
es: recuento
fr: nombre
it: conteggio
ja: 回数
ko: 개수
nl: aantal
pt_br: contagem
zh_hans: 次数

# days_count
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pt_br: %lld dias
zh_hans: %lld天

source: documents
de: Dokumente
es: documentos
it: documenti
ja: 書類
ko: 문서
nl: documenten
pt_br: documentos
zh_hans: 文件

source: doses
de: Dosen
es: dosis
it: dosi
ja: 用量
ko: 복용량
zh_hans: 剂量

source: drinks
de: Getränke
es: bebidas
fr: boissons
it: bevande
ja: 飲み物
ko: 음료수
nl: drankjes
pt_br: bebidas
zh_hans: 饮料

source: e.g. {year}/{month}
de: z. B. {year}/{month}
es: ej. {year}/{month}
fr: ex. {year}/{month}
it: es. {year}/{month}
ja: 例：{year}/{month}
ko: 예: {year}/{month}
nl: bijv. {year}/{month}
pt_br: ex. {year}/{month}
zh_hans: 例如 {year}/{month}

source: entries
de: Einträge
es: entradas
fr: entrées
it: voci
ja: エントリ
ko: 항목
nl: items
pt_br: entradas
zh_hans: 条记录

source: events
de: Ereignisse
es: eventos
fr: événements
it: eventi
ja: イベント
ko: 이벤트
nl: evenementen
pt_br: eventos
zh_hans: 事件

source: falls
de: Stürze
es: caídas
fr: chutes
it: cadute
ja: 転倒
ko: 낙상
nl: valpartijen
pt_br: quedas
zh_hans: 跌倒

# files_count
source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
it: %lld file
ja: %lldファイル
ko: %lld개 파일
nl: %lld bestanden
pt_br: %lld arquivos
zh_hans: %lld个文件

source: floors
de: Stockwerke
es: pisos
fr: étages
it: piani
ja: 階
ko: 층
nl: verdiepingen
pt_br: andares
zh_hans: 楼层

source: hearing tests
de: Hörtests
es: pruebas de audición
fr: tests auditifs
it: test dell'udito
ja: 聴力検査
ko: 청력 테스트
nl: gehoortesten
pt_br: testes auditivos
zh_hans: 听力测试

source: hours
de: Stunden
es: horas
fr: heures
it: ore
ja: 時間
ko: 시간
nl: uur
pt_br: horas
zh_hans: 小时

source: iOS determines the optimal background task timing. Make sure background refresh is enabled for Health.md in Settings.
de: iOS bestimmt den optimalen Zeitpunkt für Hintergrundaufgaben. Stellen Sie sicher, dass die Hintergrundaktualisierung für Health.md in den Einstellungen aktiviert ist.
es: iOS determina el momento óptimo para las tareas en segundo plano. Asegúrate de que la actualización en segundo plano esté activada para Health.md en Ajustes.
fr: iOS détermine le moment optimal pour les tâches en arrière-plan. Assurez-vous que l'actualisation en arrière-plan est activée pour Health.md dans les Réglages.
it: iOS determina il momento ottimale per le attività in background. Assicurati che l'aggiornamento in background sia abilitato per Health.md nelle Impostazioni.
ja: iOSが最適なバックグラウンドタスクのタイミングを決定します。設定でHealth.mdのAppのバックグラウンド更新が有効になっていることを確認してください。
ko: iOS가 최적의 백그라운드 작업 시점을 결정합니다. 설정에서 Health.md의 백그라운드 앱 새로고침이 활성화되어 있는지 확인하세요.
nl: iOS bepaalt het optimale moment voor achtergrondtaken. Zorg dat achtergrondvernieuwing is ingeschakeld voor Health.md in Instellingen.
pt_br: O iOS determina o momento ideal para tarefas em segundo plano. Certifique-se de que a atualização em segundo plano esteja ativada para o Health.md nos Ajustes.
zh_hans: iOS 会自动确定最佳的后台任务执行时间。请确保在设置中为 Health.md 启用了后台应用刷新。

source: iOS ended the background export before Health.md could finish writing all requested dates.
de: iOS beendete den Hintergrundexport, bevor Health.md das Schreiben aller angeforderten Daten abschließen konnte.
es: iOS finalizó la exportación en segundo plano antes de que Health.md pudiera terminar de escribir todas las fechas solicitadas.
fr: iOS a mis fin à l'exportation en arrière-plan avant que Health.md ne puisse terminer l'écriture de toutes les dates demandées.
it: iOS ha terminato l'esportazione in background prima che Health.md potesse finire di scrivere tutte le date richieste.
ja: Health.md が要求されたすべての日付の書き込みを完了する前に、iOS はバックグラウンド エクスポートを終了しました。
ko: iOS는 Health.md가 요청된 모든 날짜 쓰기를 완료하기 전에 백그라운드 내보내기를 종료했습니다.
nl: iOS beëindigde de export op de achtergrond voordat Health.md het schrijven van alle gevraagde datums kon voltooien.
pt_br: O iOS encerrou a exportação em segundo plano antes que Health.md pudesse terminar de gravar todas as datas solicitadas.
zh_hans: iOS 在 Health.md 完成写入所有请求的日期之前结束了后台导出。

source: iOS protected your health data because the iPhone was locked when Health.md tried to read it.
de: iOS hat Ihre Gesundheitsdaten geschützt, da der iPhone gesperrt war, als Health.md versuchte, ihn zu lesen.
es: iOS protegió sus datos de salud porque el iPhone estaba bloqueado cuando Health.md intentó leerlo.
fr: iOS a protégé vos données de santé car le iPhone était verrouillé lorsque le Health.md a tenté de le lire.
it: iOS ha protetto i tuoi dati sanitari perché iPhone era bloccato quando Health.md ha provato a leggerlo.
ja: Health.md が読み取ろうとしたときに iPhone がロックされていたため、iOS はあなたの健康データを保護しました。
ko: Health.md가 건강 데이터를 읽으려고 할 때 iPhone가 잠겨 있었기 때문에 iOS는 건강 데이터를 보호했습니다.
nl: iOS beschermde uw gezondheidsgegevens omdat de iPhone vergrendeld was toen Health.md deze probeerde te lezen.
pt_br: O iOS protegeu seus dados de saúde porque o iPhone foi bloqueado quando Health.md tentou lê-lo.
zh_hans: iOS 保护了您的健康数据，因为当 Health.md 尝试读取 iPhone 时，iPhone 已被锁定。

source: iPhone Sync
de: iPhone-Synchronisierung
es: Sincronización con iPhone
fr: Synchronisation iPhone
it: Sincronizzazione iPhone
ja: iPhone同期
ko: iPhone 동기화
nl: iPhone-synchronisatie
pt_br: Sincronização do iPhone
zh_hans: iPhone 同步

source: iPhone connected
de: iPhone verbunden
es: iPhone conectado
fr: iPhone connecté
it: iPhone collegato
ja: iPhone 接続されました
ko: iPhone 연결됨
nl: iPhone aangesloten
pt_br: iPhone conectado
zh_hans: iPhone 已连接

source: iPhone found nearby
de: iPhone in der Nähe gefunden
es: iPhone encontrado cerca
fr: iPhone trouvé à proximité
it: iPhone trovato nelle vicinanze
ja: 近くで iPhone が見つかりました
ko: 근처에서 iPhone를 찾았습니다.
nl: iPhone in de buurt gevonden
pt_br: iPhone encontrado nas proximidades
zh_hans: 在附近发现 iPhone

source: iPhone owns setup
de: iPhone besitzt das Setup
es: iPhone posee la configuración
fr: iPhone possède la configuration
it: iPhone possiede la configurazione
ja: iPhone がセットアップを所有しています
ko: iPhone가 설정을 소유하고 있습니다.
nl: iPhone is eigenaar van de installatie
pt_br: iPhone possui configuração
zh_hans: iPhone 拥有设置

source: iPhone remains source of truth
de: iPhone bleibt die Quelle der Wahrheit
es: iPhone sigue siendo una fuente de verdad
fr: iPhone reste source de vérité
it: iPhone rimane fonte di verità
ja: iPhone は依然として真実の情報源です
ko: iPhone는 여전히 진실의 원천입니다
nl: iPhone blijft een bron van waarheid
pt_br: iPhone continua sendo a fonte da verdade
zh_hans: iPhone 仍然是事实来源

source: iPhone-Controlled Exports
de: iPhone-kontrollierte Exporte
es: Exportaciones controladas desde el iPhone
fr: Exportations contrôlées iPhone
it: Esportazioni controllate da iPhone
ja: iPhone 制御のエクスポート
ko: iPhone 제어 내보내기
nl: iPhone-gecontroleerde export
pt_br: Exportações controladas por iPhone
zh_hans: 由 iPhone 控制的导出

source: macOS on App Store
de: macOS im App Store
es: macOS en App Store
fr: macOS sur l'App Store
it: macOS sull'App Store
ja: macOS版をApp Storeで
ko: App Store의 macOS
nl: macOS in App Store
pt_br: macOS na App Store
zh_hans: macOS 版 App Store

# metrics_count
source: %lld metrics
de: %lld Metriken
es: %lld métricas
fr: %lld indicateurs
it: %lld metriche
ja: %lld指標
ko: %lld개 항목
nl: %lld meetwaarden
pt_br: %lld métricas
zh_hans: %lld个指标

source: of %lld metrics enabled
de: von %lld Metriken aktiviert
es: de %lld métricas habilitadas
fr: sur %lld indicateurs activés
it: di %lld metriche abilitate
ja: 全%lld個中の有効数
ko: 전체 %lld개 중 활성화된 항목 수
nl: van %lld meetwaarden ingeschakeld
pt_br: de %lld métricas ativadas
zh_hans: 已启用（共 %lld 个指标）

source: plans
de: Pläne
es: planes
it: piani
ja: 計画
ko: 계획
nl: plannen
pt_br: planos
zh_hans: 计划

source: prescriptions
de: Rezepte
es: recetas
fr: ordonnances
it: prescrizioni
ja: 処方箋
ko: 처방전
nl: recepten
pt_br: prescrições
zh_hans: 处方

source: profile value
de: Profilwert
es: valor del perfil
fr: valeur du profil
it: valore del profilo
ja: プロフィール値
ko: 프로필 값
nl: profielwaarde
pt_br: valor do perfil
zh_hans: 个人资料值

source: pushes
de: Schübe
es: impulsos
fr: poussées
it: spinte
ja: プッシュ
ko: 밀기
nl: duwbewegingen
pt_br: impulsos
zh_hans: 推动次数

source: records
de: Aufzeichnungen
es: registros
fr: enregistrements
it: record
ja: 記録
ko: 기록
pt_br: registros
zh_hans: 记录

# records_count
source: %lld records
de: %lld Datensätze
es: %lld registros
fr: %lld enregistrements
it: %lld record
ja: %lldレコード
ko: %lld개 기록
pt_br: %lld registros
zh_hans: %lld条记录

source: series
de: Serie
es: serie
fr: série
it: serie
ja: シリーズ
ko: 시리즈
nl: serie
pt_br: série
zh_hans: 系列

source: sessions
de: Sitzungen
es: sesiones
fr: séances
it: sessioni
ja: セッション
ko: 세션
nl: sessies
pt_br: sessões
zh_hans: 次

source: steps
de: Schritte
es: pasos
fr: pas
it: passi
ja: 歩
ko: 걸음
nl: stappen
pt_br: passos
zh_hans: 步

source: strokes
de: Schwimmzüge
es: brazadas
fr: mouvements
it: bracciate
ja: ストローク
ko: 스트로크
nl: zwemslagen
pt_br: braçadas
zh_hans: 划水次数

source: summary
de: Zusammenfassung
es: resumen
fr: résumé
it: riepilogo
ja: 概要
ko: 요약
nl: samenvatting
pt_br: resumo
zh_hans: 总结

source: time
de: Zeit
es: tiempo
fr: temps
it: tempo
ja: 時間
ko: 시간
nl: tijd
pt_br: tempo
zh_hans: 时间

source: uses
de: Anwendungen
es: usos
fr: utilisations
it: utilizzi
ja: 使用回数
ko: 사용 횟수
nl: keer gebruikt
pt_br: usos
zh_hans: 使用次数

source: waveforms
de: Wellenformen
es: formas de onda
fr: formes d'onde
it: forme d'onda
ja: 波形
ko: 파형
nl: golfvormen
pt_br: formas de onda
zh_hans: 波形

source: — free
de: – kostenlos
es: - gratis
fr: — gratuit
it: – gratuito
ja: — 無料
ko: — 무료
nl: – gratis
pt_br: - grátis
zh_hans: — 免费

source: ⚠️ No metrics selected — individual entries won't be created until you select metrics to track.
de: ⚠️ Keine Metriken ausgewählt — individuelle Einträge werden erst erstellt, wenn Sie Metriken zur Erfassung auswählen.
es: ⚠️ No hay métricas seleccionadas — no se crearán entradas individuales hasta que selecciones métricas para rastrear.
fr: ⚠️ Aucune métrique sélectionnée — les entrées individuelles ne seront pas créées tant que vous n'aurez pas sélectionné des métriques à suivre.
it: ⚠️ Nessuna metrica selezionata — le voci individuali non verranno create finché non selezioni metriche da monitorare.
ja: ⚠️ 指標が未選択 — 追跡する指標を選択するまで個別エントリは作成されません。
ko: ⚠️ 선택된 항목 없음 — 추적할 항목을 선택할 때까지 개별 항목이 생성되지 않습니다.
nl: ⚠️ Geen meetwaarden geselecteerd — individuele items worden pas aangemaakt als je meetwaarden selecteert om bij te houden.
pt_br: ⚠️ Nenhuma métrica selecionada — entradas individuais não serão criadas até que você selecione métricas para rastrear.
zh_hans: ⚠️ 未选择指标——在您选择要追踪的指标之前，不会创建单条记录。

source: Apply Shared Setup
es: Aplicar configuración compartida
fr: Appliquer la configuration partagée

source: Finish Setup
es: Finalizar configuración
fr: Terminer la configuration

source: Invalid
es: No válido
fr: Non valide

source: Requires action
es: Requiere una acción
fr: Action requise

source: Review Shared Setup
es: Revisar configuración compartida
fr: Vérifier la configuration partagée

source: Setup Applied
es: Configuración aplicada
fr: Configuration appliquée

source: Share My Setup
es: Compartir mi configuración
fr: Partager ma configuration

source: Unsupported
es: No compatible
fr: Non pris en charge

source: Use a Shared Setup
es: Usar una configuración compartida
fr: Utiliser une configuration partagée

# %@ Roll-up · %@
source: %1$@ Roll-up · %2$@
es: %1$@ Resumen acumulado · %2$@
fr: %1$@ Enroulable · %2$@
it: %1$@ Avvolgibile · %2$@
ja: %1$@ ロールアップ · %2$@
ko: %1$@ 롤업 · %2$@
zh_hans: %1$@ 易拉宝·%2$@

# %@ status
source: %1$@ status
es: Estado %1$@
fr: Statut %1$@
it: Stato %1$@
ja: %1$@ステータス
ko: %1$@ 상태
pt_br: Status %1$@
zh_hans: %1$@ 状态

# %@. Details: %@
source: %1$@. Details: %2$@
es: %1$@. Detalles: %2$@
fr: %1$@. Détails : %2$@
it: %1$@. Dettagli: %2$@
ja: %1$@。詳細: %2$@
ko: %1$@. 세부정보: %2$@
pt_br: %1$@. Detalhes: %2$@
zh_hans: %1$@。详细信息：%2$@

source: App Store QR code
es: Código QR App Store
fr: Code QR App Store
it: App Store Codice QR
ja: App Store QRコード
ko: App Store QR 코드
pt_br: Código QR App Store
zh_hans: App Store二维码

source: Biotin
es: Biotina
fr: Biotine
it: Biotina
ja: ビオチン
ko: 비오틴
nl: Biotine
pt_br: Biotina
zh_hans: 生物素

source: Body Mass Index
es: Índice de masa corporal
fr: Indice de masse corporelle
it: Indice di massa corporea
ja: ボディマス指数
ko: 체질량 지수
pt_br: Índice de Massa Corporal
zh_hans: 体重指数

source: CSV format
es: Formato CSV
fr: Format CSV
it: Formato CSV
ja: CSV 形式
ko: CSV 형식
nl: CSV-formaat
pt_br: Formato CSV
zh_hans: CSV 格式

source: Cardio Fitness
es: Capacidad aeróbica
ja: カーディオフィットネス
ko: 유산소 피트니스
zh_hans: 有氧适能
